[QuestObject_DanielBottle]
friendlyname="Garrafa de vinho vazia"
useverbtext="LER A ETIQUETA"

[QuestObject_PumpControl]
friendlyname="Controle da bomba"
useverbtext="ATIVAR"

[RED_HiddenSafeControl]
friendlyname="Interruptor suspeito"
useverbtext="APERTAR"

[RED_L_Dusk_SplcSex_01]
relevantlevel="Avenida da Sereia"
entry=("Claro, tive alguns clientes e todos tinham suas coisinhas, mas acho que Rupert leva o bolo. Continua pedindo que me recombine 'no ato'... Disse que nós dois desfrutariamos mais. Lhe disse que näo faço por desfrutar, mas por dinheiro. Além disso, Danny subiria pelas paredes se começar a me espetar. Embora seja óbvio que ele faz. Mas se é bom para você, é bom para mim!")
creatorfriendlyname="Dusky Donovan"
friendlyname="Duplo padräo"

[RED_L_Font_Lamb_01]
entry=("A louca da Lamb foi atrás do Ryan. O lance da solidariedade foi inteligente, mas essa de abrigo e comida para os pobres? Que desperdício.","E esse debate religioso... Hahaha! Provavelmente fizeram ele <b><i>apenas</b></i> para ver Ryan se contorcer em suas roupa de etiqueta.","O único problema de Lamb, é que ela <b><i>acredita de verdade</b></i> nessa merda toda. Salvar o mundo... Haha! Rapture näo é sua cidade.","Agora Ryan a tem silenciada em algum lugar... e suponho que isso abre um rolo de benéficios para os profissionais.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Frank Fontaine"
friendlyname="Um nicho vazio"

[RED_L_GilP_Rumbler_01]
entry=("A perda das Little Sisters säo inaceitáveis, os Big Daddies caem como elefantes antes de uma manada de hienas. Em resposta nós começamos a produçäo de um novo modelo de Big Daddy, o 'Rumbler'. ","Lança muniçäo altamente explosiva para dispersar os grupos de splicers, seguidos de torretas automatizadas em miniatura para varrer os retardados. Os testes demonstran que o Rumbler é muito eficaz. Na corrida armamentista de Rapture, os splicers näo säo os únicos que evoluiram.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Gil Alexander"
friendlyname="O Rumbler"

[RED_L_GilP_Symbiosis_01]
entry=("O vínculo é um sucesso! Se um série alfa se distancia muito de sua Little Sister, entraria em jogo nosso modo físico a prova de falhas: um ativador químico que induz o coma.","É uma relaçäo simbiótica reforçada pela marca de feromonios da criança. O primeiro candidato com sucesso foi... Delta, acho.","É uma pena que o Dr. SuChong näo está aquí para propôr um brinde.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Gil Alexander"
friendlyname="O mecanismo de vínculo"

[RED_L_Gil_Motivator_01]
entry=("Claro, tive alguns clientes e todos tinham suas coisinhas, mas acho que Rupert as leva com ele. Continua pedindo que me recombine 'no ato'... Disse que nós dois desfrutariamos mais. Eu disse que näo faço por desfrutar, mas por dinheiro. Além disso, Danny subiria pelas paredes se começar a me espetar. Embora seja óbvio que faça. Mas se é bom para você, é bom para mim!")
relevantlevel="Bordel"
creatorfriendlyname="Dusky Donovan"
friendlyname="Dupla moral"

[RED_L_LBS_Diary_01]
entry=("A vezes, se você escreve um diário... pode ler mais pra frente e é como se tivesse um amigo. Meu nome é Eleanor. Tenho seis anos e... näo sou órfä. Tinha uma mäe, e a tia Grace... até que o tio Stanley ficar mal. O médico vem me ver amanhä. Disse que sou muito especial. Quando lhe pergunto por quê, sorri.")
relevantlevel="Bordel"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Meu nome é Eleanor"

[RED_L_LBS_DocApt_01]
entry=("Estou aqui sozinha, Sr. Diario. Você é meu <b><i>amigo confidente</b></i>.","Há um doutor que näo deixa de me visitar. Disse que Rapture precisa de mim, e amanhä irei com ele. Eu pergunto por quê... e ele só sorrí.","<b><i>Näo</b></i> sou órfä. Mamäe está viva em algum lugar. E tenho certeza que a tia Grace procura por mim.","Mas näo posso esperá-las. Vou fugir e procurar por Amir. Roubaremos um submarino. Antes que a amanhä venha, saberei como é a luz do sol...")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Meu nome é Eleanor"

[RED_L_LBS_Runaway_01]
entry=("Eleanor Lamb: Bom, Sr. Diario. Mamäe tem um novo sistema de segurança para me impedir de ver Amir e os demais meninos. Mas a segurança está minuciosa, como você, e agora somos muito bons amigos, verdade?","Amir tem um livro inteiro sobre a <b><i>superfície</b></i>. Sair à Índia, Irlanda e tudo mais!","<b><i> Certo</b></i>, Sr. Diario. Se lhe interesa, acredito que Amir é bastante bonito, para um lobo.","(grito) Oh, näo! Retirada!","<u>Sofia Lamb</u>: Eleanor! ¡Venha aqui agora mesmo! ")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Se comportando mal"

[RED_L_Lamb_Butterfly_02]
entry=("Grace: Bem, doutora... Aqui estou. Mas näo acho que vai ser feliz por levar esta mariposa.","<b>Sofia Lamb:</b> Grace. Te conheço muito bem. Seus desejos de maternidade te definem. Mas a lealdade biológica nos confronta com o resto do mundo, ao que <b><i> deveríamos</b></i> amar <b><i>igualmente</b></i>. Sua pobresa é uma fé disso... mas sua voz inspira o povo.","Estou te pedindo que se una a uma família mais numerosa. Embora que teu corpo te falhará... viveria em nós.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sofia Lamb"
friendlyname="Terapia com Grace II"

[RED_L_Lamb_Evolve_01]
entry=("Rapture... As melhores mentes do mundo, unidas embaixo do oceâno, livres da lei de Deus... embora se supöe que deviam sobreescrever o mesmo modelo de interesse própio... Ryan poderia ser täo claro...","Como indivíduos, por mais brilhantes que fossem, eram todos prisioneiros de seu próprio ego; um mar de sonhos em constante movimento.","Mas o ADAM, em seus genes permanecen, prontos para colocá-los em prova a um recipiente moral. A utopia näo pode preceder ao <b><i>utopista</b></i>. Existirá quando estivermos prontos para ocupá-la.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sofia Lamb"
friendlyname="Os requisitos da utopia"

[RED_L_Lamb_Poker_01]
entry=("Você deve aprender a jogar poker, Eleanor. Tenho defeitos, como todos, e uma forte predisposiçäo genética para competiçäo.","Mas todo sábado, leio os demais jogadores... e escolho um homem que se beneficiará ao máximo da vitória. No final, me aseguro de que volte para casa com todos os meus ganhos <b><i>e</b></i> as dos outros.","Näo ganho nada, só a sensaçäo de conquista sobre mim mesma, e os outros jogadores distribuem seus ganhos segundo suas necessidades.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sofia Lamb"
friendlyname="Aprendendo a jogar poker"

[RED_L_Lamb_Prison_01]
entry=("Parece que a prisäo foi uma bençäo. Ryan morreu pelas mäos de seu próprio filho.","Mas me interesa muito mais o programa de compulsäo instalado em seu filho, codificado com o ''W-Y-K''. Era uma espécie de 'gatilho' verbal que o menino obedeceria como uma ordem infalível.","Em certo modo, este triste ser, este... quase homem, tinha fugido de mim. Bastante inteligente, mas sim de 'livre arbítrio', com todos seus úteis pontos cegos.","E se fosse treinado para defender o bem comum? E se foi voluntário?")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sofia Lamb"
friendlyname="Forma de controla-los"

[RED_L_Lamb_Shackled_01]
entry=("Para o ADAM, o humano era escravo de gene... o tirano interno. Luxuria, avareza, raiva... A obsessäo está gravada em nosso DNA.","Näo tirávamos da 'grande cadeia de progresso', como acreditava Ryan; o colocamos algemas.","Mas agora, em teoria, podemos <b><i>voltar a desenhar</b></i> o ser humano. Servir ao interesse comun pode ser täo natural como respirar.","O tirano simplemente se extinguirá.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sofia Lamb"
friendlyname="A grande cadeia de algemas"

[RED_L_Mark_Cult_01]
entry=("Os seguidores de Lamb estäo cegos por suas promesas. Está claro que esta 'religiäo' que ela criou näo é mais que um disfarce para um experimento científico perturbado. ","Está transformando essas crianças em abelhas operárias... que levam essa sustância de volta às instalaçôes de Lamb, 'Fontaine Futuristics'. ","Tenho que encontrá-lo... Ouvi ele dizer dos cultuadores que o Alexander é o barqueiro...")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Mark Meltzer"
friendlyname="Operaçäo de Lamb"

[RED_L_Owner_Bar_01]
entry=("Escute, meu fornecedor tem uma nova remessa de plasmídeos preparada e necessito que os recolhas no laboratório da praça Hedone. Há um interruptor secreto na porta traseira. Está sob a caixa registradora da frente. Näo deixe que nada te veja! Se näo, teremos splicers por todas partes tentando pegar um pouco.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Jamie Byass"
friendlyname="Remessa de plasmídios"

[RED_L_PBro_Code_01]
entry=("A noite me deu uma forte dor de cabeça e näo foram as lamentaçöes das prostitutas. Assim, como de costume, me afoguei na bebida. ","E ali, na adéga, havia uma garrafa de <b><i>vinho</b></i> enviada pelo meu querido irmäo Simon. E, como de costume, a data da colheita é o código para entrar em seu território ","1919. Deveria encher a cara com todo o vinho e devolver mijando.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Daniel Wales"
friendlyname="A data é a senha"

[RED_L_PBro_Code_01a]
entry=("A noite me deu uma forte dor de cabeça e näo foram as lamentaçöes das prostitutas. Assim, como de costume, me afoguei na bebida. ","E ali, na adéga, havia uma garrafa de <b><i>vinho</b></i> enviada pelo meu querido irmäo Simon. É sua forma de dizer: 'As coisas foram pra merda! Vamos rezar com a Dra. Lamb. Somos como duas putas cabras!' ","Como esperado, a data de colheita é a senha para entrar no seu território. Deveria encher a cara com todo o vinho e devolver mijando.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Daniel Wales"
friendlyname="A data é a senha"

[RED_L_PBro_Code_01b]
entry=("A noite me deu uma dor de cabeça, assim, como de costume, me afoguei na bebida. E ali, na adéga, havia uma garrafa de <b><i>vinho</b></i> enviada pelo meu querido irmäo Simon.","Como esperado, a data de colheita é a senha para entrar no seu território. Deveria encher a cara com todo o vinho e devolver mijando.")
relevantlevel="Bordel"
creatorfriendlyname="Daniel Wales"
friendlyname="A data é a senha"

[RED_L_PBro_Code_02]
entry=("A noite me deu uma dor de cabeça, assim, como de costume, me afoguei na bebida. E ali, na adéga, havia uma garrafa de <b><i>vinho</b></i> enviada pelo meu querido irmäo Simon.","Como esperado, a data de colheita é a senha para entrar no seu território. 1919. Deveria encher a cara com todo o vinho e devolver mijando.")
relevantlevel="Bordel"
creatorfriendlyname="Daniel Wales"
friendlyname="1919 é a senha"

[RED_L_PBro_Code_03a]
entry=("A noite me deu uma forte dor de cabeça e näo foram as lamentaçöes das prostitutas. Assim, como de costume, me afoguei na bebida. E ali, na adéga, havia uma garrafa de <b><i>vinho</b></i> enviada pelo meu querido irmäo Simon. E, como esperado, a data de colheita é a senha para entrar no seu território. 1919. Deveria encher a cara com todo o vinho e devolver mijando.")
relevantlevel="Bordel"
creatorfriendlyname="Daniel Wales"
friendlyname="A data é a senha"

[RED_L_PBro_Code_03b]
entry=("A noite me deu uma dor de cabeça, assim, como de costume, me afoguei na bebida.","E ali, na adéga, havia uma garrafa de <b><i>vinho</b></i> enviada pelo meu querido irmäo Simon.","E, como esperado, a data de colheita é a senha para entrar no seu território. 1919. Deveria encher a cara com todo o vinho e devolver mijando.")
relevantlevel="Bordel"
creatorfriendlyname="Daniel Wales"
friendlyname="A data é a senha"

[RED_L_PBro_Preacher_01]
entry=("(Suspiro) Merda. Estou bêbado e me sinto retraído.","Antes, em casa, Simon e eu desenhávamos catedrais juntos. Mas eu era a clássica ovelha negra, que näo escutava a palavra de Deus.","Ryan nos disse que queria os Wales em Rapture, para levantar uma catedral sem Deus, dedicado à ascensäo do homem.","Agora estou dedicado a viver para as meninas e ele acredita que salva as almas. ","Pai Wales... Ha! E pensar que compartilhei um ventre com semelhante fantoche!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Daniel Wales"
friendlyname="Wales y Wales"

[RED_L_PBro_Preacher_02]
entry=("Condenado Simon. Assim que Rapture estiver fugido... Chorar sobre ela <b><i>só irá piorar as coisas</b></i>, você näo acha?","Nada indica que a culpa é nossa, mas Simon tem que ir ver a Dra. Lamb, pois ninguém quer nos contratar... e ele sai do outro dizendo que sempre quiz cumprir os votos e que agora é o <b><i>'padre Simon Wales'</b></i>!","Se eu encontrar a tal Sofia Lamb pelas ruas, vou dar uma boa dose de tapas e uma pancada na cabeça!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Daniel Wales"
friendlyname="O pai Simon Wales"

[RED_L_Pchr_1of3_01]
entry=("Irmäos: a tentaçäo de definhar perante a auto-compaixäo é forte, rodeados como estamos pelos pecados do nosso passado; isso é inegável.","Mas a auto-compaixäo é uma sombra de orgulho que nos congela quando devemos agir! ","O caminho de Lamb nos mais além de nós, aniquila o ego. Mas devemos trabalhar! Nos libertarmos de nossa jaula óssea, de se suplicar no altar do ego.")
relevantlevel="Outro"
creatorfriendlyname="Pai Wales"
friendlyname="Nos liberte do ego"

[RED_L_Pchr_2of3_01]
entry=("Andrew Ryan nos deixou sozinhos vagando na confusäo entre os restos de ontem. Mas Sofia Lamb nos ensinou que <i>näo</i> estamos sózinhos, que estamos unidos, como uma família. Assim quando você ver um homem se ajoelhar, reconheça como teu irmäo e o levante. ","Sofia Lamb nos ensina: o comum é bom. O irredutível é correto. ","Ela nos dirige a todos ao indivisível, ao largo de um rio de ADAM. A filha de Rapture, Eleanor, será nosso corpo, nela renascemos!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
friendlyname="O caminho de Lamb"

[RED_L_Pchr_3of3_01]
entry=("Acreditamos na Filha do cordeiro, de Lamb, salvadora santificada e recipiente, cuja sangra com nosso sangue, péca com nosso pecado, mente con nossas mentiras, vive com nossa vida, nos busca das profundezas, supera os baixos instintos e nos livra de todo ego. ","Nos encomendamos ao novo e ao desconhecido, guiados por nossa força comun e pelo cordeiro. ")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
friendlyname="A crença dos fiéis"

[RED_L_Pchr_Code_01]
entry=("Daniel, <b><i>você e eu</b></i> traçamos os planos de Rapture... 'Wales e Wales, arquitetos'. Lembra? Mas Andrew Ryan nos levou pelo mal caminho, irmäo, nos aleijou do Todo poderoso.","A Dra. Lamb te oferece <b><i>redençäo</b></i>, Daniel. Só te peço uma prova de que ainda conserva sequer um resto de fé. Te deixei um presente em Pink Pearl, em suas... oficinas. Procure pelo código, irmäo, e poderemos rezar juntos por sua pobre alma pecadora.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
friendlyname="A redençäo de Lamb"

[RED_L_Pchr_Rant_01]
entry=("O Demiurgo foi um sonho do Deus Único, que se separou dele em seu sonho. Tomou a forma de um verme com cabeça de leäo! Acreditando em um unico arquiteto no céu, o demiurgo tentou soprar vida ao céu e a Terra. E este projeto básico gerou o homem rude chamado... a 'seleçäo natural'.")
relevantlevel="Otro"
creatorfriendlyname="Pai Wales"
friendlyname="Un Dios Único"

[RED_L_Pchr_Rant_02]
entry=("Alheio a existência de Deus e crente arquiteto único do firmamento, o demiurgo soprou vida a Terra. E assim criou o <i>tosco</i> desenho básico que o homem chama... a 'seleçäo natural'.","A vida se projectou sobre a argila imóvel, uma faísca sublime do criador, lançada pelo verme sobre a carne imperfeita e condenada a retroceder eras de ignorância, dor... e pecado.")
relevantlevel="Bordel"
creatorfriendlyname="Pai Wales"
friendlyname="Dor... e pecado"

[RED_L_Pchr_Rant_03]
entry=("O Deus Único despertou tarde demais e viu o que demiurgo havia feito. Entäo, ele mergulhou no mar, de onde o verme nasceu a milhares de anos...")
relevantlevel="Bordel"
creatorfriendlyname="Pai Wales"
friendlyname="Os pecados do demiurgo"

[RED_L_Pchr_Rant_04]
entry=("Mas vamos falar de <b><i>hoje</b></i>, meus filhos.","O demiurgo tentou Andrew Ryan a mim, um arquiteto, me convertí a seu discípulo. Cego e arrogante, levantei esta... capela, ao orgullo humano. <b><i>Rapture</b></i>.")
relevantlevel="Outro"
creatorfriendlyname="Pai Wales"
friendlyname="O discípulo de Ryan"

[RED_L_Pchr_Rant_05]
entry=("Entäo nós, os escravos de Ryan, <i>descubrimos</i> o verme de onde o Senhor o havia jogado no oceano. E, com inveja do Senhor, arrebatamos seu terrivel poder e o usamos, o chamando de 'ADAM' como uma paródia do verdadeiro Deus.","E assim, enquanto retorcíamos nossa forma a serviço de caprichos pervertidos, a falsa Igreja de Rapture sofria os estragos da inundaçäo e da guerra! E eu, orgulhoso, chorei!")
relevantlevel="Bordel"
creatorfriendlyna="Pai Wales"
FriendlyName="Falsa igreja de Rapture"

[RED_L_Pchr_Rant_06]
entry=("Mas escuta, porque Ryan tinha um filho secreto: o Imaculado, a semente do profano. O menino cresceu, protegido por Deus, até chegar a idade de dezenove anos."," E depois, sem dizer uma só palavra, caiu enfurecido sobre seu pai e <i>reduziu</i> ao pó a dinastia do pecado!"," O filho de Ryan foi embora de Rapture após a morte de seu pai, mas vai voltar um dia para nos salvar do Demiurgo em nosso interior! ") 
relevantlevel="Bordel"
creatorfriendlyname="Pai Wales"
FriendlyName="O filho secreto"

[RED_L_Pchr_Rant_07]
entry=("Senhor... O que mais você quer de mim? Este humilde servo seu te pede uma palavra... Eu sigo à risca as ordens da santa mäe Lamb, embora ela näo tenha me revelado o dia do seu retorno.","Eu vi como eles destruíram o falso pai, Andrew Ryan, que nos seduziu para ficar longe do seu olhar radiante. Mas eu näo falo nada, senhor!","Eu construí esse templo para você e reuní um rebanho e tambem reuni um rebanho, no entanto, ainda assim segue em silêncio. Näo cegará este pobre servo com seu raio, como fez a Paulo no caminho de Damascos?","Eu estou sozinho Senhor. Apenas... e esperando por um sinal.") 
relevantlevel="Avenida da sereia"
creatorfriendlyname="Pai Wales"
FriendlyName="Um Deus em silêncio"

[RED_L_Pimp_Lamb_01]
entry=("Ok, de volta a gravaçäo em Inglês para praticar. Hoje, o Santo Padre estava muito nervoso... Ryan disse que prendeu a redutora de cabeças... Como chamam a Lamb, e agora temos que fechar a igreja com uma senha. Parece bom pra mim, minhas meninas estäo cansadas dessa merda. Em todo caso, a senha do padre é 1919. ") 
relevantlevel="Bordel"
creatorfriendlyname="TODO: Acrescentar"

[RED_L_Ryan_Lamb_01]
entry=("Sinclair, eu näo me importo como você vai fazer pra se livrar da Lamb. Na verdade, eu vou cortar todos os contatos com você imediatamente.","Mas eu quero deixar claro que eu näo quero ver Lamb de novo nas ruas, pregando seus delírios bolcheviques entre o meu povo. Enterre sua memória, Sinclair, e salpique sal sobre ela. ") 
relevantlevel="Avenida da sereia"
creatorfriendlyname="Andrew Ryan"
FriendlyName="Enterre sua memória"

[RED_L_Ryan_RptrCtzn_01]
entry=("Preciso lembrá-lo, Sinclair, que Lamb agora é problema seu? Ela näo é mais uma cidadä de Rapture.","Essa foi a condiçäo, você queria a sua experiência e agora a tem. Indústrias Ryan é o seu cliente... e solicitamos candidatos para teste entre os seus sujeitos. Os protetores vivem... pouco tempo.","Lamb seria o Messias, certo? Pois venda-a como um sacrifício para salvar o rebanho. ") 
relevantlevel="Avenida da sereia"
creatorfriendlyname="Andrew Ryan"
FriendlyName="Uma estratégia para Sinclair"

[RED_L_SecExp_Broth_01]
entry=("Olha, eu vou lhe dizer: Eu ajustei o sistema de segurança como você pediu. A câmera monitora a porta e a torreta está preparada. Lembre-se, se você sair para fora, os cachorros te morderäo, entäo eu preparei pra você um interruptor de segurança debaixo da mesa do antigo encarregado. Se você apertar ele, você terá três minutos para reiniciar o sistema antes que ele seja reativado. ") 
relevantlevel="Outros"
creatorfriendlyname="Dean Martinez"
FriendlyName="Interruptor de anulaçäo de segurança" 

[RED_L_Sinc_Gulag_01]
entry=("Na noite passada, me deu uma grande dor de cabeça e näo era os gritos das putas. Entäo naturalmente, eu fui ao meu escritório para me afogar no licor.","E lá, na pratilheira de garrafas, havia uma <i><b>garrafa de vinho</b></i> enviada pelo meu querido irmäo Simon. É a maneira dele dizer: 'Olá, está tudo indo uma merda! Vamos rezar com a Dra. Lamb. Estamos todos täo loucos como prostitutas!'","É claro que a data no rótulo do frasco é a senha para entrar no seu território. 1919. Eu deveria beber todo o vinho e depois devolvê-lo pelas vias inferiores. ") 
relevantlevel="Bordel"
creatorfriendlyname="Daniel Wales"
FriendlyName="A data é a senha"

[RED_L_Sinc_RlghtDec_01]
entry=("Eu amo a Avenida da sereia. É o tipo de lugar onde você vai quando você precisa satisfazer suas necessidades... mesmo em uma cidade sem lei.","Mas näo é por isso que <b>eu</b> gosto do lugar. O lugar começou como um bairro de construtores e arquitetos, pessoas de ordem. Eu adoro quando alguém com um elegante chapéu cai na lama.","Como muitas das senhoras que vivem aqui, na Avenida da sereia nasceu com um nome mais respeitável... mas só Deus se lembra. ") 
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Augusto Sinclair"
FriendlyName="De cima"

[RED_P_Pchr_EntrChurch_01]
entry=("Mas a besta está sobre nós.","Ela tem pele de ferro e suas mäos trazem morte e a mudança. Ela quer levar a nossa menina, e com ela o própio paraíso!","Sendo assim, que venham os soldados da terra ou anjos no céu, resistam e os mandem de volta para o inferno!") 
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
FriendlyName="A Besta"

[RED_PeepShowSwitch]
FriendlyName="Interruptor de controle das janelas"
useverbtext="COLOQUE 10 DÓLARES."

[RED_R_Grac_Saved_01]
entry=("Eu näo posso deixar de pensar que te devo a minha <b><i>vida</b></i>, desconhecido... eu vou te mandar um pacote de ajuda pelo tubo pneumático que há ai próximo. Eu agradeceria se você näo contasse nada a doutoura Lamb. ") 
relevantlevel="Bordel"
creatorfriendlyname="Grace"
FriendlyName="Recompensa"

[RED_R_Grac_SparGrac_01] 
entry=("Eu näo posso deixar de pensar que te devo a minha <b><i>vida</b></i>, desconhecido... eu vou te mandar um pacote de ajuda pelo tubo pneumático que há ai próximo. Eu agradeceria se você näo contasse nada a doutoura Lamb. ") 
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Grace Holloway"
FriendlyName="Pequeno agradecimento"

[RED_R_Lamb_EntrDiony_02a]
entry=("Delta, você acha que eu sou uma tirana, que compete pelo controle de um sonho de um morto?","A cidade näo é nada. Rapture deve morrer para que Eleanor possa subir a partir de suas ruínas.","Permita-me demonstrar isso a você....")
relevantlevel="Avenida da sereia"
creatorfriendlyname="Lamb"
FriendlyName="Das cinzas da cidade"

[RED_R_Lamb_EntrDiony_02b]
entry=("Olha... esse é o mundo pelo qual você luta. Você está sozinho.")
relevantlevel="Bordel"
creatorfriendlyname="Lamb"
FriendlyName="Sozinho"

[RED_R_Lamb_EntrDiony_02c]
entry=("Eu näo posso deixar de pensar que te devo a minha <b><i>vida</b></i>, desconhecido... eu vou te mandar um pacote de ajuda pela tubulaçäo. Eu agradeceria se você näo contasse nada a doutoura Lamb. ")
relevantlevel="Bordel"
creatorfriendlyname="Grace"
FriendlyName="Recompensa"

[RED_R_Lamb_EntrDiony_02d]
entry=("Olhe, Delta... É o mundo pelo qual você luta.... Você está sozinho... entre os mortos.")
relevantlevel="Avenida da sereia"
creatorfriendlyname="Cordeiro"
FriendlyName="Sozinho"

[RED_R_Lamb_Faith_01]
entry=("Porque a fé? A família Rapture é religiosa ou secular? Isso é irrelevante. Observe nossa mutualidade. Abaixo do mito, 'Deus' näo é mais que um nome para o nosso dever moral em relaçäo aos outros.","É esse impulso que une o coletivo. A fé é o que perdura. Sufocá-la apenas avivará a chama. ")
relevantlevel="Avenida da sereia"
creatorfriendlyname="Lamb"
friendlyname="Vocaçäo"

[RED_R_Lamb_Martyrdom_01]
entry=("Tenha fé, Delta ... está dentro de nós, mas também no fora. Daniel Wales näo tinha fé ... Pai de Simäo Wales."."Os crentes näo morrem de medo, como vocë ... Nós <b><i>alcançamos</b></i> o martírio.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Lamb"
friendlyname="Martírio"

[RED_R_Lamb_NearSiren_01]
entry=("Eu vejo que o Pai Wales se afastou de seu trabalho, e ainda assim segue vivo."," Parabéns.","Hoje você vai conhecer um homem que näo teme a morte. E morreria com um sorriso por Eleanor.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Lamb"
friendlyname="O futuro"

[RED_R_Lamb_Return_02]
entry=("Escuta, Delta ... A propria Rapture que está falando. Você é um cäncer antigo e grave que anseia para se recuperar.","Pergunte a si mesmo ... Quantas vidas vocë tirou para me alcançar? <i>Täo</i> grave seria perder a sua?")
relevantlevel="Lupanar"
creatorfriendlyname="Lamb"
friendlyname="O câncer de Rapture"

[RED_R_Lamb_Return_03]
entry=("Sujeito Delta, agora eu quero que grave este momento em sua memória: este progresso doloroso e brutal gritando através da escuridäo. <b><i>Assim, somos nós</b></i>.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Lamb"
friendlyname="Assim somos nós"

[RED_R_Lamb_Sins_01]
entry=("Pergunte-se, Delta ... para você, que sofreu imensamente nas mäos de homens como Ryan ... Quanto custa o paraíso? O que devemos pagar para acabar com a dor ... com <b><i>pecado</b></i>? ","<b><i>Eleanor</b></i> é a minha resposta.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Lamb"
friendlyname="O preço de uma menina"

[RED_R_Lsis_Intro_04a]
entry=("(Gritos sufocados)")
relevantlevel="Lupanar"
friendlyname="(Gritos sufocados)"

[RED_R_Lsis_intro_04]
entry=("(Gritos sofocados)")
relevantlevel="Basurero"
friendlyname="(Gritos sufocados)"

[RED_R_Pchr_AEntrChurch_01]
entry=("Família, passando por Eleanor! Passando pelo cordeiro!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"

[RED_R_Pchr_DanielKill_01]
entry=("Besta, você sabe que ... embora o corpo de Daniel se congele ... <b><i>sua</b></i> alma repousa com a filha do cordeiro. ","Você arderá no fogo do inferno e será o seu próprio <b><i>irmäo aflito que o enviará para lá</b></i>...")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
friendlyname="Vingança"

[RED_R_Pchr_Intro_02a]
entry=("Ouça, você que quer matar o cordeiro de Deus! Você nunca irá chegar ao seu jardim!")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="O jardim de Lamb"

[RED_R_Pchr_Intro_02b]
entry=("Ouça, você que quer matar a mäe do cordeiro! Você chegará no jardim!")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="O jardim de Lamb"

[RED_R_Pchr_PlrEntrLvl_01]
entry=("Ouça, você que quer matar o cordeiro de Deus! Você nunca vai chegar ao seu jardim!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
friendlyname="Matar o Cordeiro"

[RED_R_Pchr_Quest_05]
entry=("Eu te conheço, besta ... Você vai rastejar para Belém, com a intençäo de matar a cordeiro em seu jardim. Mas está infestado com o ADAM, o apetite perverso ... Sua própria natureza, te devorará")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="A praga de ADAM"

[RED_R_Pchr_Quest_08]
entry=("Daniel! Näo! Bastardo assassino ... Arderá no fogo do inferno e será aflingido pelo irmäo que enviou lá!")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="Fogo do Inferno"

[RED_R_Pchr_Quest_13]
entry=("O Pecado vai até você, besta! <b><i>E seu nome é Legiäo!</b></i>")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="Legiäo"

[RED_R_Pchr_Quest_14]
entry=("Acredita que a chamada 'Big Sister' é só um monstro? Näo, besta. Ela é filha do cordeiro, de Lamb! Näo vê? "," Você e eu somos os filhos do falso<b><i>ADAM</b></i>... A semente da serpente! Espero a menina Eleanor renascerá <b><i>impecável</b></i>... Livre de nossos fardos e de nossas cadeia Terrestres!")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="A Menina Eleanor"

[RED_R_Pchr_Quest_17]
entry=("Ouça, escravo de Ryan ... A Mäe Lamb é a encarnaçäo da palavra sagrada. Quando o ultimo Messias nos deixou, tinha a chave de ouro Rapture ... e Sofia Lamb assume agora!","É a obra da <b><i>providência</b></i>, Besta ... como a filha de cordeiro, a jovem Eleanor é a nossa <b><i>salvacäo</b></i>...")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="A chave dourada de Rapture"

[RED_R_Pchr_Quest_20]
entry=("Venha, Besta! Estou em paz com Deus e näo temo o mau. Pode você dizer o mesmo?")
relevantlevel="Lupanar"
creatorfriendlyname="Pai Wales"
friendlyname="Näo temo o mau"

[RED_R_Pchr_UseCode_01]
entry=("Seu pecado caminha para você, Besta! <b><i>E seu nome é Legiäo!</b></i>")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
friendlyname="O Preço do pecado"

[RED_R_Pchr_UseCode_02]
entry=("Eleanor Lamb é nossa <b><i>salvacäo</b></i>, dêmonio... Näo roubará nossa recompensa final!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Pai Wales"
friendlyname="Lutando por nossa salvaçäo"

[RED_R_Sinc_ComeBack_01]
entry=("Volte ao vagäo!")
relevantlevel="Lupanar"
creatorfriendlyname="Sinclair"
friendlyname="Volte ao trem"

[RED_R_Sinc_DanielKill_01a]
entry=("Bom, parece que esse era o irmäo do pai, Daniel. Nenhuma rastro desse código?")
relevantlevel="Avenida de la Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Daniel tem o código?"

[RED_R_Sinc_DanielKill_01b]
entry=("Comprove se ela leva carrega o código da porta em seus bolsos.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Comprove se Daniel tem o Código"

[RED_R_Sinc_Daniel_01]
entry=("Parece que o irmäo de Wales, Daniel, dirige o Pink Pearl. É um bordel de luxo, filho. Está por aqui, no seu lado. ","Veja se pode encontrar esse código com ele.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Daniel Tem o código"

[RED_R_Sinc_DivertPump_01]
entry=("Diga que sim, que conseguiu! Que alivio! Á água está desaparecendo por toda estaçäo! ","Agora, o selo de pressäo do parque Dionísio deveria romper-se. Quando você chegar aqui, o nível deve ser baixo o suficiente para entrar. Andando. ")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Vá para parque Dionísio."

[RED_R_Sinc_EntrDiony_01]
entry=("Sai daqui, menino!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="¡Sai daqui!"

[RED_R_Sinc_EntrDiony_02c]
entry=("Lamb está sobrecarregando as bombas! Isto se virá abaixo! Fora daqui!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Sai daqui!"

[RED_R_Sinc_EntrDiony_02d]
entry=("Lamb está sobrecarregando as bombas! Isto virá abaixo! Vá ao para parque Dionísio!")
relevantlevel="="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Va ao parque Dionísio"

[RED_R_Sinc_EntrDiony_04a]
entry=("Você está perto do parque Dionísio. Corra.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Quase no parque Dionísio"

[RED_R_Sinc_EntrDiony_04b]
entry=("Isso, filho, já quase chegou ao fechamento do parque de Dionísio. Siga a frente.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Quase no Parque Dionísio"

[RED_R_Sinc_Flood_01]
entry=("Agora bem, se drenar o parque Dionísio, o mais provável este lugar se inunde, se precisar de algum objeto, melhor que os busque agora.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Näo você näo vai voltar aqui"

[RED_R_Sinc_FoundCode_01]
entry=("Você encontrou o código, né? Ok, é hora de voltar a essa porta e introduzi-lo.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Usa o código"

[RED_R_Sinc_GoSANag_01]
entry=("O parque está selado, Chefe. Näo poderá entrar. Mas se descer para Estaçäo de bombeamento da avenida da Sereia e drenar o lugar, poderá entrar por este bloqueio.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Drénalo primero"

[RED_R_Sinc_InsidMaint_01]
entry=("Parece que o bom pai teria os códigos do Bloqueio. Antes, o único modo de falar com a Dra. Lamb era solicitar primero uma audiência com ele. Deve haver um sinal em torno. Para ver se encontra uma Pista")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Encontre o código"

[RED_R_Sinc_Intro_01]
entry=("Bom, Filho, Eu gostaria que pudessemos fazer uma grande visita por Rapture, mais eu tenho que salvar a larga a versäo de minhas memórias... E veja, isto aqui é um bairro de má fama. O tipo de lugar para onde você vai quando você vem coceirinha vergonhosa... incluso em uma cidade sem lei. Impressionate, antes de conhecer a minha senhora, tinha convidado a passar uma boa noitada. Mas nem sempre foi assim. O lugar começou como um bairro de trabalhadores e arquitetos, pessoas a boas. Como muitas das senhoras que moram aqui, a avenida da Sereia nasceu com um nome mais respeitavel... mas que apenas Deus recorda.")
relevantlevel="Lupanar"
friendlyname="A visita de Sinclair"

[RED_R_Sinc_Intro_04]
entry=("(Grito de alarme um impacto)")
relevantlevel="Lupanar"
creatorfriendlyname="Sinclair"
friendlyname="Aaaah!"

[RED_R_Sinc_Intro_06]
entry=("Näo, näo, Perdemos. Eu o vi afundar! Filho, se ainda respiras, encontra um modo de reunir-se com os outros no parque Dionísio.")
relevantlevel="Lupanar"
creatorfriendlyname="Sinclair"
friendlyname="Perdemos!"

[RED_R_Sinc_Intro_08]
entry=("Agora... espera. Ainda näo temos Lamb em cima. Estás junto a avenida Sereia, chefe... e recordo que havia uma estacäo de bombeamento.","Proucure as bombas e utilize-as para drenar o parque Dionísio! Assím poderar entrar e nos buscar.")
relevantlevel="Lupanar"
creatorfriendlyname="Sinclair"
friendlyname="Drenar o parque Dionísio"

[RED_R_Sinc_KillPchr_01]
entry=("(Apito) Você realmente é um <i>osso duro</i>, rapaz. O controle da bomba deve estar na parte de trás. Mas tem uma coisa: Depois de transferir toda a potência das bombas para o Parque Dionísio, a avenida provavelmente estará inundada. O caminho de volta näo será fácil, por isso certifique-se de ter feito tudo na avenida.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Prepare-se para inundacäo"

[RED_R_Sinc_KillPchr_02]
entry=("Os controles de bombeamentos... devem estar na parte de trás. Mais, uma coisa: Quando transferir toda a potência de sucçäo ao parque Dionísio, pode que ser que avenida... sofra alguns vazamento. Näo me resta muito ar, mas aguentarei. Prepare-se antes de acionar o interruptor.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Prepare-se para inundacäo"

[RED_R_Sinc_KillPchr_02a]
entry=("Os controles de bombeamento... devem estar na parte de trás. Mais, uma coisa: Quando transferir a sucçäo o parque Dionísio...vamos ter uma mínima possibilidade para que você entre. Näo me resta muito ar, mas aguentarei. Prepare-se antes de acionar esse interruptor.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Prepare-se"

[RED_R_Sinc_KillPchr_03]
entry=("É sua, Rapaz! Agora, traga a chave e use-a para entrar na sala de controle de bombeamento.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Trazer a chave ao pai"

[RED_R_Sinc_KillPchr_04]
entry=("Você quem sabe, chefe. Agora, traga a chave e use-a para entrar na sala de controle de bombeamento.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Trazer a chave ao pai"

[RED_R_Sinc_NearDionys_01]
entry=("Rapaz? Acorde, vamos... <b><i>Assim</b></i> que eu gosto... Pensei que você passado para outra vida! ","Estou no parque Dionísio, preso no trem por que está tudo inundado e selado. ","Mas há uma estaçäo de bombeamento ali na Avenida da sereia ... e acho que você poderia usa-la para drenar a água do parque. Em seguida rompa os lacres de segurança e entre sem más.","Vá para as bombas.. Depressa.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Drenando a água"

[RED_R_Sinc_NearDionys_01a]
entry=("Rapaz? Acorde, vamos... <b><i>Assim</b></i> que eu gosto... Pensei que você passado para outra vida! ","Estou no parque Dionísio, o vagäo está destruido, perdendo ar. Está tudo inundado e selado. Mas há uma estaçäo de bombeamento ali na Avenida da sereia ... Acho que você poderia usa-la para drenar a água do parque. Desse modo poderá entrar. Vá para as bombas.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Poucos Ganhos"

[RED_R_Sinc_NearMaint_02]
entry=("Mäe do céu, creio que esse era Simon Wales. O que foi feito? Ele e seu irmäo foram os arquitetos de Rapture, mas ao chegar a Sofia Lamb, Simon entrou na sua veia religiosa. ","Está escondido na estaçäo de bombeamento. Imagino que te preparou uma boas vindas. ")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Simon Wales"

[RED_R_Sinc_PinkPearl_01]
entry=("O Pearl era um dos edificios mais luxuoso de Rapture. Mas durante a guerra, os apartamentos foram vendidos... a oficina de Daniel está em o último apartamento, creio.")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="A oficina de Daniel"

[RED_R_Sinc_Pneumo_01]
entry=("Cortaram a energía, está preso para ativar os geradores de emergência. Aguente! Olhe no tubo pneumático!")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Olhe no Tubo pneumático"

[RED_R_Sinc_Preacher_01]
entry=("Suponho que Wales tenha a chave dos controles de bombeamento. Ele deve ter se recombinado ao máximo para subir ao teto como Michelangelo... Sendo assim, tome cuidado, hein?")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Cuidado com Wales"

[RED_R_Sinc_Preacher_02]
entry=("Wales está atrás de você. Suponho que ele se recombinou para bancar o Michelangelo na Capela Sistina. Entäo fique de olho, me ouviu?")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Olho"

[RED_R_Sinc_Preacher_03]
entry=("O pai de Wales recrutava convertidos para Lamb em bordéis e em casas de jogos, ou em qualquer lugar onde as pessoas näo ficam, além de Deus. ","Quase dá vontade de subir no trem do renascimento.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="O pai de recrutamento Wales"

[RED_R_Sinc_Preacher_04]
entry=("A religiäo era mais ou menos ilegal em Rapture, mas ninguém deu muita atençäo a avenida ... e Sofia Lamb de aproveitou disso.","Tocou as teclas do pai Wales e seu bando de alucinados como uma verdadeira pianista..")
relevantlevel="Otros"
creatorfriendlyname="Sinclair"
friendlyname="Uma religäo ilegal"

[RED_R_Sinc_Quest_01]
entry=("Agora, se você drenar o parque de Dionísio, é provável que imunde este sítio, por isso, se você precisa de suprimentos, é melhor que os proucure agora.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="O local Profanado"

[RED_R_Sinc_Quest_02]
entry=("Ah, além dessa junçäo é o resto da avenida, incluindo a estaçäo de bombeamento que procuramos. O pai Wales e seus fanáticos vivem lá.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Wales e seus seguidores"

[RED_R_Sinc_Quest_03]
entry=("Mmm. Parece que o bom pai tinha os códigos de bloqueio da fechadura. Antes, o único modo de falar com a Dra. Lamb era solicitar antes uma audiencia com Simon. Talvez você possa encontrar um dos seus.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Suplicando el código"

[RED_R_Sinc_Quest_04]
entry=("Parece que o irmäo de Wales, Daniel, dirige ao Pink Pearl. É um bordel de luxo, filho. Está por aí, ao seu lado. Veja se pode encontrar esse código com o Daniel.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Bordel de luxo"

[RED_R_Sinc_Quest_06]
entry=("O Pearl era um dos edificios mais luxuosos de Rapture. Mas durante a guerra, os andares foram colocados a <b><i>venda</b></i>...","A oficina de Daniel está no último andar, eu acredito.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="A venda"

[RED_R_Sinc_Quest_07]
entry=("Esse tem que ser Daniel. Pegue-o e dê oque ele merece, filho!")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Caçando Daniel"

[RED_R_Sinc_Quest_09]
entry=("Bom, parece que esse era o irmäo do pai, Daniel. Há vestigios do código?")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Saqueando o cadáver de Daniel"

[RED_R_Sinc_Quest_10]
entry=("Encontrou o código, näo? Ok, está na hora de volta para a porta e introduzi-lá.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Encontra o código!"

[RED_R_Sinc_Quest_11a]
entry=("Oh, filho, é Wales otra vez! Esse idiota cortou a energía. Você está  preso, para ativa os geradores de emergência. Vou tentar ajudar! Mire no tubo!")
relevantlevel="Bordel"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Armadilha do Pastor"

[RED_R_Sinc_Quest_11b]
entry=("Oh, filho, é Wales otra vez! Esse idiota cortou a energía. Você está preso para ativa os geradores de emergência. Aguente!")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Aguenta!"

[RED_R_Sinc_Quest_12]
entry=("Certo, eles estäo vindo! Semeando o lugar de armadilhas!")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Lá vêm eles!"

[RED_R_Sinc_Quest_15]
entry=("Garoto! Estamos gritando de alegría. Para que veja Tenenbaum está fazendo algo parecido com um sorriso!","Acho que você está se aproximando do "templo" subterrâneo de Simon. Está na estaçäo de bombeamento 5, exatamente a mesma que você precisa ativar.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Chegando à igreja"

[RED_R_Sinc_Quest_18]
entry=("Wales está um pouco mais além. Suponho que deverá se recombinar para fazer Michelangelo na Capela Sistina. Assim que olhar, né?")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Querido"

[RED_R_Sinc_Quest_18a]
entry=("Você terá que matar Wales para chegar a bomba... A primeira vez quase destruiu o nosso vagäo. Ela näo vai deixar você vir até nós com vida.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Matar Wales"

[RED_R_Sinc_Quest_19]
entry=("Acho que Wales tem a chave do controle da bomba. Ele irá recombinar até as sobrancelhas subirem ao teto, como Michelangelo... Portanto, tenha cuidado, certo?")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Chave de controle de bombeamento de Wales"

[RED_R_Sinc_Quest_20]
entry=("É seu, cara! Agora, remova a chave e a use para entrar na sala de controle da bombeamento.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Tire a chave para Wales"

[RED_R_Sinc_Quest_21]
entry=("(Apitos) Você é um <i>cara</i> duräo. O controle do bombeamento está atrás. Mas uma coisa: quando você transferir toda a potencia de sucçäo ao parque Dionísio, pode ser que a Avenida... sofra algum vazamento.","Näo terá tempo a perder, ao sair, certifique que fez tudo o que você desejava na avenida.")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Um tipo duräo"

[RED_R_Sinc_Quest_22]
entry=("Merda, cara, a água está desaparecendo por toda a estaçäo! Agora, o selo de pressäo do parque Dionísio deveria romper-se. Quando chegar aqui, o nível deve já estar baixo o suficiênte para que entre. Andando!")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Água"

[RED_R_Sinc_Return_03]
entry=("Sai daqui, rapaz!")
relevantlevel="Bordel"
creatorfriendlyname="Sinclair"
friendlyname="Sai daqui"

[RED_R_Sinc_Rtrn2Maint_01]
entry=("Ah, mas alem desta junçäo está o resto da avenida, incluindo a estaçäo de bombeamento que procuramos. O Pai Wales e seus fäs vivem lá.")
relevantlevel="Avenida de Sirena"
creatorfriendlyname="Sinclair"
friendlyname="A estaçäo de bombeamento está perto"

[RED_R_Sinc_TopFloor_03]
entry=("Esse tem que ser Daniel. Leve-o e dê oque ele merece, filho!")
relevantlevel="Avenida da Sirena"
creatorfriendlyname="Sinclair"
friendlyname="Achar Daniel!"

[RED_R_Sinc_TorpedoTrn_01]
entry=("Aguenta, filho! ")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Aguenta!"

[RED_R_Sinc_UseCode_03a]
entry=("Bem, menino... Acho que está se aproximando do 'templo' subterrâneo de Simon. Agora vá até a estaçäo de bombeamento 5 e tire a água do parque. ","Está acabando o oxígeno neste vagäo e eu näo gostaría que nossa colaboraçäo acabasse aqui. ")
relevantlevel="Avenida da Sereia"
creatorfriendlyname="Sinclair"
friendlyname="Vá para a estaçäo de bombeamento 5"

[RED_R_Sinc_UseCode_03b]
entry=("Näo pude evitar de pensar que devo a minha <b><i>vida</b></i>, a um desconhecido... vou enviar um pacote como ajuda pelo tubo pneumático que está a frente. Te agradecería se näo conta-se a Dr. Lamb.")
relevantlevel="Lupanar"
creatorfriendlyname="Grace"
friendlyname="Recompensa"

[RED_R_Tene_Intro_03]
entry=("Aaaah!")
relevantlevel="Bordel"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Aaaah!"

[RED_R_Tene_Intro_05]
entry=("Delta! Você está conosco? No entanto, nós nos movemos...")
relevantlevel="Bordel"
creatorfriendlyname="Tenenbaum"
friendlyname="Vocë está com a gente?"

[RED_R_Tene_Intro_07]
entry=("Delta... Estamos no parque Dionísio, mas está inundado. Estamos preso pela água. As bombas de emergência falharam, assim que o parque foi fechado.")
relevantlevel="Bordel"
creatorfriendlyname="Tenenbaum"
friendlyname="Dentro do parque Dionísio inundado"

[RED_R_Tene_Quest_16]
entry=("Herr Delta, escuta... Näo te pesso pra perdoar Wales como fiz com Grace. Já está muito longe ... näo há salvaçäo ... Se o encontrá-lo, deverá matá-lo ou ele te matará.")
relevantlevel="Bordel"
creatorfriendlyname="Tenenbaum"
friendlyname="O Pai Wales deve morrer"

[RED_R_Tene_Return_01]
entry=("Medo... medo de <b><i>olhar</b></i> através de seus olhos. A água näo é um perigo para você... mas näo há nada mais selvagem que os animais guardados por ele. Tome cuidado...")
relevantlevel="Bordel"
creatorfriendlyname="Tenenbaum"
friendlyname="Animais salvagens"

[RED_R_Tene_Return_04a]
entry=("Você quase chegou ao parque Dionísio! Corra, vá para o oceâno antes que o alarme de inundaçäo feche as portas!")
relevantlevel="Bordel"
creatorfriendlyname="Tenenbaum"
friendlyname="O parque Dionísio está perto"

[RED_R_Tene_Return_04b]
entry=("Você quase chegou ao parque Dionísio! Corra!")
relevantlevel="Bordel"
creatorfriendlyname="Tenenbaum"
friendlyname="O parque Dionísio está perto"

[RED_SecuritySwitch]
friendlyname="Trava de Segurança"
useverbtext="APERTAR"

[RED_TurretSwitch]
friendlyname="Controles dos torretes"
useverbtext="DESATIVAR"

[Switches]
friendlyname="Interruptor"

